Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/feber-hos-barn--vad-kan-man-gora-sjalv.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: SuomeksiFinska
sme: Feber mánáin – maid sáhttá ieš dahkat ?

source: Takaisin teeman aloitussivulle
sme: Feber hos barn - vad kan man göra själv ?

source: Kuume on osa kehon puolustusjärjestelmää
sme: Feber lea oassi goruda bealuštusas

source: Tee lapsen olo mahdollisimman mukavaksi.
sme: Geahččal dahkat mánnái nu vuogasin go vejolaš.

source: Lapselle on hyvä antaa juotavaa usein.
sme: Lea maid buorre dávjá addit juhkamuša.

source: Kuumeella tarkoitetaan sitä, että ruumiinlämpö on normaalia korkeampi.
sme: Feber mearkkaša ahte goruda temperatuvra lea alit go dábálaččat.

source: Kuume ei sinänsä ole vaarallista, vaan se on kehon puolustautumiskeino tulehduksia vastaan.
sme: Dat ii leat iešalddis váralaš muhto goruda bealuštus vuolšši vuostá.

source: Lapset saavat helposti kuumetta virusten aiheuttamien tulehdusten, kuten vilustumisen, yskän ja kurkkukivun vuoksi.
sme: Mánát ožžot álkit febera ja dat leat erenoamážit vuolššit maid virus lea dagahan, dego nuorvu, gosot ja čottabávččas, mat loktejit goruttemperatuvrra.

source: Lapsen ruumiinlämpö voi nousta myös vilkkaan leikin tai intensiivisen liikunnan vuoksi.
sme: Temperatuvra sáhttá maid loktanit jus mánná stoahká hui viššalit dehe lihkada sakka.

source: Harvinaisissa tapauksissa kuumeen taustalla voi olla vakava sairaus.
sme: Hárve dáhpáhusas sáhttá feber čujuhit váralaš skibasvuhtii.

source: Lapsella on kuumetta, jos lämpötila aamulla tai puolen tunnin levon jälkeen on yli 38 astetta.
sme: Mánás lea feber jus temperatuvra iđđes árrat dehe beallediimmu vuoiŋŋasteami maŋŋá lea badjel 38 gráda.

source: Useimmiten kuumeen huomaa lapsen voinnista.
sme: Dábálaččat fuobmá ahte mánás lea feber.

source: Jos on epävarma, voi mitata lapsen lämmön. Tärkeintä on kuitenkin tarkkailla lapsen vointia.
sme: Jus eahpida sáhttá mihtidit febera mánás, muhto deháleamos lea čuovvut mot mánná veadjá.

source: Jos olet aikeissa ottaa yhteyttä sairaanhoitoon, on hyvä mitata ensin kuume.
sme: Jus áigu váldit oktavuođa buohccedivššuin lea buorre ahte lea mihtidan temperatuvrra.

source: Ruumiinlämpö on varminta mitata peräaukosta.
sme: Sihkkareamos lea mihtidit goruttemperatuvrra bađas.

source: Saatavilla on myös korvakuumemittareita, jotka oikein käytettynä ovat hyvä vaihtoehto.
sme: Lea maid leahkime bealljeliekkasmihttár, mii njuolga anus lea buorre.

source: Niiden käyttö saattaa olla hankala hyvin pienten lasten kuumeen mittaamiseen, sillä näiden korvakäytävä on liian ahdas.
sme: Dakkára lea váttis geavtit una mánážiin go gullankanála lea ila baski.

source: Lepoa ja paljon juotavaa
sme: Atte máná vuoiŋŋastit ja juhkat olu

source: Kuumeinen lapsi tarvitsee lepoa parantuakseen ja hänen täytyy olla kotona koulusta tai esikulusta.
sme: Mánná geas lea feber dárbbaha oažžut leahkit ruovttus skuvllas dehe ovdaskuvllas vai beassá vuoiŋŋastit ja virkkosmuvvat.

source: Lapsen ei tarvitse maata sängyssä, mutta fyysistä rasitusta tulee välttää.
sme: Mánná ii dárbbat leahkit seaŋggas, muhto ii galgga rahčat rumašlaččat.

source: On parasta antaa lapsen päättää itse, kuinka paljon hän jaksaa olla jalkeilla.
sme: Buoremus lea addit máná iežas mearridit man olu nagoda leahkit badjin.

source: Kuume lisää nesteen tarvetta.
sme: Mánná dárbbaha eanet čázi go dábálaččat go lea feber.

source: Jotta lapsi saisi riittävästi nestettä, hänelle on hyvä antaa juotavaa usein.
sme: Vai mánná oažžu nuogis čázi lea buorre dávjá geahččalit addit juoidá juhkat.

source: Anna lapselle sellaista ruokaa ja juomaa, josta hän pitää, esimerkiksi jäätelöä, kiisseliä tai velliä.
sme: Atte mánnái mas dat liiko ja ieš háliida borrat ja juhkat, ovdamearkka dihte lákcajieŋa, vatnosa dehe juvcca.

source: Jos lapsen ruokahalu on huono, tavallista ruokaa ei tarvitse syödä.
sme: Jus mánás ii leat borranlustu ii dat dárbbat borrat dábálaš biepmu.

source: Ei ole vaarallista, vaikka lapsi söisi huonommin muutaman päivän ajan.
sme: Ii daga maidege jus mánná borrá heajubut moadde beaivvi.

source: Jos lapsi pissaa harvoin tai on voimaton ja väsynyt, se saattaa johtua liian vähäisestä nesteen saannista.
sme: Jus mánná cissá hárvuid dehe lea šlieddas ja váiban soaitá sivvan leahkit ahte mánná lea juhkan unnán.

source: Tee lapsen olo mahdollisimman mukavaksi
sme: Daga nu vuogasin go vejolaš

source: Lapsen voi antaa nukkua ohuen lakanan alla tai pelkissä alusvaatteissa, jos se tuntuu hänestä miellyttävältä.
sme: Jus mánná dovdá vuogasin sáhttá diktit máná nohkkat asehis láhkániin dehe beare vuolildus biktasiiguin.

source: Jos lapsi kuumeen noustessa hytisee vilusta, hänet voi peitellä ylimääräisillä huovilla ja näin yrittää tehdä hänen olonsa mahdollisimman mukavaksi.
sme: Muhto jus mánná goadná ja galbmo, mii lea dábálaš go feber loktana, sáhttá gokčat filttiin ja dahkat nu vuogasin go vejolaš.

source: Reseptittä saatavat lääkkeet
sme: Reseaptakeahtes dálkasat

source: Kuumeen hoitoon tarvitaan harvoin kuumetta alentavia lääkkeitä.
sme: Febera dárbbaha hárve dikšut feberavuolidan dálkasiiguin.

source: Lapsen kuume kestää yleensä vain muutaman päivän, eikä tavallisesti ole vakavaa.
sme: Eanas mánáin lea feber mii bistá moadde beaivvi muhto dat ii dárbbat mearkkašit maidege váralačča.

source: Kuumetta alentavaa lääkettä voi kuitenkin antaa, jos lapsen vointi on kuumeen vuoksi merkittävästi huonontunut, esimerkiksi jos hänellä on kipuja kehossa tai hän on ärtyisä tai jos hän syö, juo tai nukkuu huonosti tai hänen on vaikea rauhoittua iltaisin.
sme: Muhto sáhttá addit feberavuolidan dálkasa jus mánná veadjá fuomášahtti heajuid febera dihte, ovdamearkka dihte sus lea gorut bávččas, biehku, borrá ja juhká heajubut, nohkká heajuid dehe lea váttis lotkkodit eahkes.

source: Alle kuuden kuukauden ikäisiä lapsia ei saa hoitaa kuumetta alentavilla lääkkeillä ennen kuin on ensin ottanut yhteyttä sairaanhoitoon.
sme: Vuollái guđa mánnosaš mánáid geain lea feber ii galgga dikšut dálkasiiguin ovdalgo lea leamaš oktavuođain divššuin.

source: Yli kolmen kuukauden ikäisten lasten hoitoon käytetään parasetamolia sisältäviä lääkkeitä, esimerkiksi Alvedonia tai Panodilia.
sme: Febera vuostá badjel golmma mánnosaš mánáide lea dálkkas mii siskkilda paracetamole, ovdamearkka dihte Alvedon dehe Panodil.

source: Yli kuuden kuukauden ikäisille voidaan antaa Ipreniä tai Ibumetinia, jotka sisältävät ibuprofeenia.
sme: Guđa mánu rájis mánná sáhttá oažžut dálkasa mii siskkilda ibuprofena, mii vuvdojuvvo ovdamearkka dihte namain Ipren dehe Ibumetin.

source: Lääkkeitä on saatavilla nestemäisenä tai peräpuikkoina, jotka sisältävät oikean annoksen pienelle lapselle.
sme: Dálkasat leat golgi hámis dehe bahtabuikun, mii dolvojuvvo máná bahtaráigái, rivttes attus una mánáide.

source: Vanhemmille lapsille on saatavilla myös tabletteja.
sme: Boarrásit mánáide leat maid tableahtat.

source: Noudata tarkasti pakkauksen ohjeita.
sme: Čuovo báhka rávvagiid dárkilit.

source: Älä yhdistele eri lääkkeitä.
sme: Ale ovttastahte sierra dálkasiid.

source: Alle 18-vuotiaille lapsille ei saa antaa asetyylisalisyylihappoa sisältäviä kuumetta alentavia lääkkeitä, kuten Magnecyliä, Treoa tai Albyliä.
sme: Vuollái 18 jahkásaš mánáide geain lea feber ii galgga geavtit febervuolidan dálkasiid main lea acetylsalicylsyra, ovdamearkka dihte Magnecyl, Treo dehe Albyl.

source: Ehkä tarpeen ottaa yhteys sairaanhoitoon
sme: Sáhttá dárbbahit váldit oktavuođa divššuin

source: Hoitoon hakeutumisesta päätetään ennen kaikkea lapsen yleisvoinnin perusteella.
sme: Erenomážit árvvoštallamiin mot mánná muđui veadjá sáhttá mearridit dárbbahago váldit oktavuođa dearvvasvuođaguovddážiin dehe ii.

source: Epävarmoissa tilanteissa voi aina soittaa sairaanhoitoneuvontaan tai terveyskeskukseen, erityisesti silloin, jos lapsella on kuumeen ohella muita vaivoja.
sme: Sáhttá álo riŋget buohccidivššurávahahkii dehe dearvvašvuođaguovddážii jus lea eahpesihkkar, erenomážit jus mánás leat eará váivvit seamma áigge go lea feber.

source: Kuumeinen lapsi on syytä viedä välittömästi terveyskeskukseen tai akuuttivastaanotolle, jos ilmenee jokin tai useita seuraavista vaivoista:
sme: Galgá ohcat dikšui dakkaviđe dearvvašvuođaguovddážii dehe heahtevuostáváldimii jus mánás lea feber ja lea juoga, dehe máŋga dáin váivviin:

source: lapseen ei saa tavanmukaista kontaktia
sme: ii leat seamma oktavuohta go dábálaččat

source: lapsi vaikuttaa väsyneeltä ja uupuneelta eikä jaksa juoda
sme: orru hirbmat váibbas iige nagot juhkat

source: lapselle nousee yli 41 asteen kuume.
sme: temperatuvra lea badjel 41 gráda.

source: Terveyskeskukseen tai päivystysvastaanottoon tulee aina ottaa yhteyttä, jos
sme: Galgá álo váldit oktavuođa dearvvašvuođaguovddážiin dehe fáktavuostáváldimiin jus mánná lea

source: alle kolmen kuukauden ikäiselle lapselle nousee yli 38 asteen kuume
sme: nuorat go golbma mánu ja lea feber badjel 38 gráda

source: 3–6 kuukauden ikäiselle nousee yli 39 asteen kuume
sme: golmma ja guđa mánu gaskkan ja lea feber badjel 39 gráda.

source: Hoitoon täytyy hakeutua lapsen ikään katsomatta myös silloin, jos lapsen kuume on kestänyt yli neljä vuorokautta.
sme: Galgá váldit oktavuođa divššuin jus feber ii leat luoitán njealji jándora geažis, beroškeahttá máná agis.

source: Kysy neuvoa
sme: Jeara ráđi

source: Voit soittaa ympäri vuorokauden sairaanhoitajalle ja kysyä neuvoa.
sme: Don sáhtát birra jándora sárdnut buohccedivššáriin ja oažžut ráđi.

source: Soita numeroon 1177.
sme: Riŋge 1177.

source: Sieltä voidaan myös kertoa, mihin terveyskeskukseen kuulut.
sme: Dat gii vástida sáhttá maid muitalit man dearvvašvuođaguovddážii gullot.

source: 1117 Vårdguiden – toimitus ja toimitusneuvosto on myös muokannut, tarkastanut ja hyväksynyt kaiken sisällön.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid heivehan, dárkkistan ja dohkkehan buot sisdoalu.
